[
  "obsidian-mind-map",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "url-into-selection",
  "obsidian-admonition",
  "hotkeysplus-obsidian",
  "markdown-prettifier",
  "obsidian-charts",
  "obsidian-kanban",
  "oz-image-plugin",
  "obsidian-plugin-toc",
  "footlinks",
  "media-extended",
  "csv-obsidian",
  "obsidian-imgur-plugin",
  "consistent-attachments-and-links",
  "obsidian-pluck",
  "obsidian-csv-table",
  "obsidian-highlightpublicnotes-plugin",
  "obsidian-kroki",
  "obsidian-enhancing-mindmap",
  "obsidian-dictionary-plugin",
  "obsidian-collapse-all-plugin",
  "obsidian-commits",
  "mrj-crosslink-between-notes",
  "dataview",
  "darlal-switcher-plus",
  "search-on-internet",
  "obsidian-smart-typography",
  "supercharged-links-obsidian",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-tidy-footnotes",
  "obsidian-timeline",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-footnotes",
  "obsidian-tracker",
  "obsidian-copy-block-link",
  "hover-external-link",
  "obsidian-image-toolkit",
  "obsidian-wordnet-plugin",
  "obsidian-activity-history",
  "tag-page-preview",
  "obsidian-rich-links",
  "metaedit",
  "table-extended",
  "obsidian-markmind",
  "obsidian-extract-pdf-highlights",
  "pdf-to-markdown-plugin",
  "workbench-obsidian",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-linter",
  "obsidian-pandoc",
  "obsidian-latex-environments",
  "obsidian-related-notes-finder",
  "obsidian-vault-statistics-plugin",
  "simple-embeds",
  "quick-latex",
  "map-of-content",
  "obsidian-nomnoml-diagram",
  "update-time-on-edit",
  "obsidian-plotly",
  "link-headers-directly",
  "obsidian-link-converter",
  "obsidian-wikipedia",
  "obsidian-html-tags-autocomplete",
  "obsidian-link-archive",
  "obsidian-image-caption",
  "obsidian-metacopy",
  "obsidian-tweet-to-markdown",
  "obsidian-webhooks",
  "stenography-obsidian",
  "copy-as-latex",
  "obsidian-pikt",
  "highlightr-plugin",
  "obsidian-latex",
  "obsidian-smarter-md-hotkeys",
  "obsidian-indentation-guides",
  "quoth",
  "meld-calc",
  "obsidian-sortable",
  "obsidian-completr",
  "obsidian-excel-to-markdown-table",
  "multi-column-markdown",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-leaflet-plugin",
  "cm-typewriter-scroll-obsidian",
  "obsidian-footnote-indicator",
  "insert-heading-link",
  "markdown-table-editor",
  "obsidian-quiet-outline",
  "lapel",
  "execute-code",
  "obsius-publish",
  "notion-like-tables",
  "obsidian-columns",
  "obsidian-drag-n-drop-plugin",
  "obsidian-latex-suite",
  "obsidian-plugin-time-diff",
  "metadata-menu",
  "obsidian-list-callouts",
  "obsidian-echarts",
  "obsidian-share-as-gist",
  "obsidian-ghost-publish",
  "obsidian-mkdocs-publisher",
  "heatmap-calendar",
  "obsidian-git",
  "obsidian-state-switcher",
  "obsidian-release-timeline",
  "obsidian-enhancing-export",
  "obsidian-doubleshift",
  "obsidian-heading-shifter",
  "embed-code-file",
  "obsidian-embedded-note-paths",
  "obsidian-tikzjax",
  "obsidian-meta-bind-plugin",
  "obsidian-table-generator",
  "obsidian-copy-search-url",
  "obsidian-html-plugin",
  "influx",
  "squiggle",
  "qmd-as-md-obsidian",
  "mathpad",
  "obsidian-account-linker",
  "obsidian42-strange-new-worlds",
  "obsidian-scroll-to-top-plugin",
  "obsidian-colorful-tag",
  "obsidian-projects",
  "obsidian-gist",
  "theme-picker",
  "obsidian-advanced-appearance",
  "obsidian-advanced-new-file",
  "obsidian-asciidoc-blocks",
  "auto-card-link",
  "obsidian-auto-link-title",
  "better-word-count",
  "blockquote-levels",
  "obsidian-chartsview-plugin",
  "obsidian-citation-plugin",
  "obsidian-code-copy",
  "obsidian-codemirror-options",
  "dbfolder",
  "file-explorer-note-count",
  "obsidian-dirtreeist",
  "numerals",
  "obsidian42-brat",
  "d2-obsidian"
]